[
    {
        "vida_cotidiana": "¿Qué cualidad es la que más te gusta de ti mismo?",
        "imaginario": "¿A qué personaje de Friends te sientes más cercano?",
        "sexo": "¿Qué te gusta hacer después del sexo?",
        "cultura": "¿Cuáles son las tres obras que te llevarías a una isla desierta?",
        "gore": "Si el amor de tu vida te confesara que está siendo buscado por asesinato, ¿qué harías?",
        "filosofia_progreso": "¿Qué es la locura?"
    },
    {
        "vida_cotidiana": "¿Qué es lo peor que te podría pasar?",
        "imaginario": "¿Qué personaje de Star Wars serías?",
        "sexo": "¿Cuál es la receta para ser fiel durante toda la vida?",
        "cultura": "¿Cómo se puede explicar la desaparción de los dinosaurios?",
        "gore": "Si tuvieras que morir mientras practicas un deporte, ¿cuál sería?",
        "filosofia_progreso": "Qué gran invención querrías ver en vida?"
    },
    {
        "vida_cotidiana": "¿De cuántas personas se puede estar enamorado al mismo tiempo?",
        "imaginario": "Si pudieras transofmar a todos los jugadores en personajes de ficción, ¿cuáles serían?",
        "sexo": "¿Cuál ha sido tu peor experiencia sexual?",
        "cultura": "¿Qué hubiera pasado si Martin Luther King huiera dicho \"tengo un sueño pero no quiero hablar de ello\"?",
        "gore": "Si el más terrible de los gérmenes tuviera la cabeza de uno de los jugadores, ¿cuál tendría?",
        "filosofia_progreso": "¿Qué aparato electrónico quieres que te implanten?"
    },
    {
        "vida_cotidiana": "¿Cuál es la tarea cotidiana que más te disgusta?",
        "imaginario": "¿Cuál sería el lugar ideal para pasar de nuestro mundo a un mundo paralelo?",
        "sexo": "¿En qué país se tiene sexo con más facilidad?",
        "cultura": "Si tuvieras que convertirte a una religión, ¿cuál escogerías?",
        "gore": "¿Con qué animal temerías más enfrentarte en una jaula?",
        "filosofia_progreso": "¿Cuál es la injusticia más grave?"
    },
    {
        "vida_cotidiana": "¿Cuál es tu mejor recuerdo del colegio?",
        "imaginario": "¿Qué pareja perfecta de dibujos animados tendrías el placer de separar?",
        "sexo": "¿Qué amigos escogerías para un trío?",
        "cultura": "Te vas de luna de miel mañana, ¿adónde?",
        "gore": "¿De qué exceso podrías morir?",
        "filosofia_progreso": "¿Cómo cambiarías tú la sociedad?"
    },
    {
        "vida_cotidiana": "¿Con qué humorista te gustaría pasar tus vacaciones?",
        "imaginario": "¿Qué personaje de ficción estarías dispuesto a ver en una película porno?",
        "sexo": "Cuando uno está soltero, ¿con qué frecuencia es aconsejable masturbarse?",
        "cultura": "¿Qué sabes tú que sorprenda a todo el mundo?",
        "gore": "En esta habitación, ¿quíen es feo?",
        "filosofia_progreso": "¿Qué es una pregunta de mierda?"
    },
    {
        "vida_cotidiana": "¿En qué época te gustaría vivir?",
        "imaginario": "¿Cuál es el mayor tirano de todos los tiempos?",
        "sexo": "¿Cuál es el lugar perfecto para una noche de amor?",
        "cultura": "¿Cuaĺ es tu expresión preferida?",
        "gore": "En tu opinión, ¿a qué debería parecerse el infierno?",
        "filosofia_progreso": "¿Cuál sería el problema más grave si la electricidad desapareciera?"
    },
    {
        "vida_cotidiana": "¿Cómo te ha ido el día?",
        "imaginario": "Cuando una familia vive feliz y tiene muchos hijos, ¿cuál sería el número ideal?",
        "sexo": "¿Con qué pareja de amigos podrías ir a un club de intercambio de parejas?",
        "cultura": "Si pudieras dividir las riquezas del mundo, ¿cómo lo harías?",
        "gore": "Si uno de los jugadores tuviera que matarte para aliviar tu sufrimiento, ¿a quién escogerías?",
        "filosofia_progreso": "¿En qué momento uno se convierte en adulto?"
    },
    {
        "vida_cotidiana": "¿Qué metedura de pata no contarías nunca a tus padres?",
        "imaginario": "Si pudieras formular tres deseos como Aladín, ¿cuáles serían?",
        "sexo": "De las personas que conoces, ¿quién es la más sexy?",
        "cultura": "¿Qué es la democracia?",
        "gore": "El comandante de abordo anuncia que ha perdido el control del avión. ¿A quién va dirigido tu primer pensamiento?",
        "filosofia_progreso": "¿Qué pasaría si solo dominaran el mundo las mujeres?"
    },
    {
        "vida_cotidiana": "¿A qué tres personas te llevarías a una isla desierta?",
        "imaginario": "¿Qué agradable personaje te irrita más?",
        "sexo": "Si tuvieras que hacer el amor durante un año en la misma posición, ¿cuál sería?",
        "cultura": "¿Qué hubiera pasado si Hitler no hubiera sido elegido en 1933?",
        "gore": "¿Qué objeto perdido irías a recuperar a los baños de un festival?",
        "filosofia_progreso": "¿A partir de qué edad se debería tener móvil?"
    },
    {
        "vida_cotidiana": "¿Qué acontecimiento de tu infancia habría que cambiar?",
        "imaginario": "¿A qué criatura estarías dispuesto/a a adoptar y amar como a un hijo?",
        "sexo": "¿Cuál es tu mayor pesar respecto al culo?",
        "cultura": "¿Cuál es el arte marcial más potente?",
        "gore": "Si tuvieras que morir haciendo el amor, ¿cuál sería la posición ideal?",
        "filosofia_progreso": "¿En qué situación es legítimo hacer trampas?"
    },
    {
        "vida_cotidiana": "¿De qué color ves la vida?",
        "imaginario": "En tu opinión, ¿a qué se parece un extraterrestre?",
        "sexo": "¿Cómo reaccionariás si te encontraras con un transexual?",
        "cultura": "¿A qué artista te encantaría censurar?",
        "gore": "Si tu pareja tuviera que estar en prisión 20 años, ¿cuánto tiempo esperarías para romper?",
        "filosofia_progreso": "¿Qué objeto ha resultado ser una invención inútil?"
    },
    {
        "vida_cotidiana": "Si tuvieras que irte tres años al extranjero, ¿adónde irías?",
        "imaginario": "¿Cuál es la mejor película cómica española?",
        "sexo": "¿Cuál es el número máximo de personas con las que te acostarías a la vez?",
        "cultura": "¿Cuál es el mejor chiste que hayas escuchado nunca?",
        "gore": "¿Qué es lo más asqueroso que se puede encontrar en un plato?",
        "filosofia_progreso": "¿Cuál es la falta que inspira la mayor indulgencia?"
    },
    {
        "vida_cotidiana": "¿Qué te gustarían que hicieran con tu cuerpo después de tu muerte?",
        "imaginario": "¿Con qué personaje de la saga Harry Potter saldrías una noche?",
        "sexo": "¿Cuál es el pensamiento más extraño que has tenido durante una relación sexual?",
        "cultura": "¿Cuál es la esclavitud moderna?",
        "gore": "¿Cuál es la máxima minusvalían que te senterías capaz de soportar?",
        "filosofia_progreso": "Si Dios pudiera votar, ¿qué partido escogería?"
    },
    {
        "vida_cotidiana": "¿Cómo se reconoce a un estúpido?",
        "imaginario": "¿Qué poderes les darías a cada uno de los jugadores?",
        "sexo": "¿Con qué número máximo de personas te acostarías en una noche?",
        "cultura": "Si tuvieras que hacer una obra de arte contemporáneo, ¿qué harías?",
        "gore": "Los siete enanitos son víctimas de una epidemia. ¿En qué orden mueren?",
        "filosofia_progreso": "¿Por qué Dios creó al hombre antes que a la mujer?"
    },
    {
        "vida_cotidiana": "¿Qué piensas del transporte público?",
        "imaginario": "¿Qué canción te gustaría que sonara en tu funeral?",
        "sexo": "¿Qué personas verías en acción en la película porno de tus sueños?",
        "cultura": "¿Cuál sería el título de la canción con la que entrarías en la lista de superventas si fueras una estrella del pop?",
        "gore": "¿Cómo detectarías que un niño de 3 años es un criminal en potencia?",
        "filosofia_progreso": "¿Qué es un berenjenal?"
    },
    {
        "vida_cotidiana": "En el mejor de los casos, ¿cuál sería el oficio de la persona con la que habrías pasado tu vida?",
        "imaginario": "¿Con qué superhéroe te acostarías?",
        "sexo": "¿Cuál es la duración ideal de una relación sexual, con los preliminares incluidos?",
        "cultura": "Acabas de colgar un cuadro en tu salón. ¿Qué hay en él?",
        "gore": "¿Cómo se puede romper con alguien para que sea lo más doloroso posible para la otra persona?",
        "filosofia_progreso": "Te queda sólo un minuto de vida. ¿Qué tienes que decirnos?"
    },
    {
        "vida_cotidiana": "Si tuvieras que cambiar tus apellidos, ¿cómo te llamarías?",
        "imaginario": "¿A qué superhéroe tendrías el placer de privarle de sus poderes?",
        "sexo": "¿Qué harías para simular un orgasmo?",
        "cultura": "¿Qué periódico habría que suprimir?",
        "gore": "¿Cuál es el recuerdo menos higiénico de tu vida?",
        "filosofia_progreso": "¿Qué harías si fueras menos estúpido?"
    },
    {
        "vida_cotidiana": "¿Cuál es el defecto que menos te gusta de ti?",
        "imaginario": "Si tuvieras el poder de animar a un objeto, ¿cuál escogerías?",
        "sexo": "¿Qué harías si una estrella del porno ligara contigo?",
        "cultura": "Si tuvieras que cambiar de nacionalidad, ¿cuál escogerías?",
        "gore": "¿En qué lugar te desagradaría más hacer el amor?",
        "filosofia_progreso": "¿De qué invento te gustaría ser autor?"
    },
    {
        "vida_cotidiana": "Si tuvieras la posibilidad de suprimir un impuesto, ¿cuál sería?",
        "imaginario": "¿Con qué dibujo animado te irías de vacaciones?",
        "sexo": "En tu opinión, ¿quién de los jugadores tiene el pecho más bonito?",
        "cultura": "¿Qué piensas de la astrología?",
        "gore": "¿En qué circunstancias estarías preparado para meterte en un basurero?",
        "filosofia_progreso": "¿Cuál es tu gesto cotidiano preferido pra salvar el planeta?"
    },
    {
        "vida_cotidiana": "¿Cuándo hay que decir \"te quiero\" por primera vez?",
        "imaginario": "¿Qué personaje cruel veneras en secreto?",
        "sexo": "¿A qué jugador autorizas a observarte mantener relaciones sexuales?",
        "cultura": "¿A quién otorgarías el poder si pudieras elegir?",
        "gore": "¿Qué harías si te entereas de que tu pareja se ha prostituido para mejorar su día a día?",
        "filosofia_progreso": "¿Cuánto tendrían que pagarte para que aceptaras morir a los 60 años pase lo que pase?"
    },
    {
        "vida_cotidiana": "¿Cuál es la regla más importante para tener buena salud?",
        "imaginario": "Si el lugar en el que estamos jugando pudiera hablar, ¿qué diría?",
        "sexo": "¿Cuál es el plazo de tiempo ideal entre el primer beso y el acto sexual con una nueva pareja?",
        "cultura": "¿Cuál es el mejor medio para desarrollar tu cultura general?",
        "gore": "¿En qué condiciones desheredarías a tus hijos?",
        "filosofia_progreso": "¿Cuál es la mayor brutalidad que has presenciado?"
    },
    {
        "vida_cotidiana": "¿Cuál es el lugar ideal para un lugar?",
        "imaginario": "¿Cuál es la mejor canción de Disney?",
        "sexo": "¿Qué cambiarías si pudieras rivivir tu primera vez?",
        "cultura": "¿En qué país hay más racistas?",
        "gore": "Si pudieras decidir la fecha de tu muerte, ¿cuándo sería?",
        "filosofia_progreso": "Si tuvieras que escoger un estilo de vida radicalmente diferente, ¿cuál escogerías?"
    },
    {
        "vida_cotidiana": "¿Qué es una buena educación?",
        "imaginario": "¿A qué personajes de ficción les divertiría ver a los niños?",
        "sexo": "¿Cuál es tu zona erógena más sensible?",
        "cultura": "¿Cómo te imaginas África dentro de 50 años?",
        "gore": "¿Qué te negarías a comer aunque fuera para sobrevivir?",
        "filosofia_progreso": "¿Cuándo se puede considerar que alguien ha engañado a su pareja?"
    },
    {
        "vida_cotidiana": "¿De qué color son tus bragas o calzoncillos actuales?",
        "imaginario": "¿Qué hace Papá Noel el resto del año?",
        "sexo": "¿Por qué a los hombres les atraen los pechos?",
        "cultura": "¿Cómo se hace uno rico en menos de un año?",
        "gore": "¿Cuál es la película más inapropiada que hayas visto nunca?",
        "filosofia_progreso": "¿Cuál es tu destino?"
    },
    {
        "vida_cotidiana": "¿Cuál es tu día preferido de la semana?",
        "imaginario": "¿Qué monstruo enviarías a la habitación de tu mejor amigo para que lo asustara?",
        "sexo": "¿Cómo le explicarías a tus hijos cómo se hacen los bebés?",
        "cultura": "Según tú, ¿qué personalidad es un modelo a seguir?",
        "gore": "¿Qué misión estarías dispuesto a confiarle a tu clon?",
        "filosofia_progreso": "¿Cuál es tu ahorro de energía preferido?"
    },
    {
        "vida_cotidiana": "Si todas las tardes durante un año tuvieras que jugar al mismo juego de mesa, ¿cuál escogerías?",
        "imaginario": "¿Por qué Isabel I de Castilla no se cambiaba la camisa?",
        "sexo": "¿A qué famoso te gustaría tirarte?",
        "cultura": "¿Cuál es la mejor adaptación de un libro al cine?",
        "gore": "Si tuvieras que montar un follón en una iglesia, ¿cómo lo harías?",
        "filosofia_progreso": "Solo te quedan 24 horas de vida. ¿Qué haces?"
    },
    {
        "vida_cotidiana": "Si tuvieras que provocarle una alergia a tu peor enemigo, ¿cuál escogerías?",
        "imaginario": "¿En qué videojuego querrías vivir?",
        "sexo": "¿Con qué ex te acostarías hasta el final de tu vida?",
        "cultura": "¿Cuál ha sido el viaje más hermoso que has hecho?",
        "gore": "¿Cuál es tu insulto preferido?",
        "filosofia_progreso": "¿Cómo describirías la relación entre el amor y el sexo?"
    },
    {
        "vida_cotidiana": "¿Qué canción podrías escuchar al despertarte hasta el fin de tus días?",
        "imaginario": "¿Qué personaje de película te gustaría ser?",
        "sexo": "¿Cuál es la composición ideal de una orgía?",
        "cultura": "Si tuvieras que fundar un partido político, ¿cómo se llamaría?",
        "gore": "¿Qué límites fijas a tus tendencias sadomasoquistas?",
        "filosofia_progreso": "¿De qué manera el hombre podría reconciliarse con la naturaleza?"
    },
    {
        "vida_cotidiana": "¿Qué circunstancias podrían llevarte a dejarlo todo?",
        "imaginario": "¿Cuál es el personaje más inspirador para una fiesta de disfraces?",
        "sexo": "¿Dónde está el punto G?",
        "cultura": "¿Cuál es el país cuya cultura te choca más?",
        "gore": "¿Con qué catástrofe natural experimentarías el mayor número de sensaciones?",
        "filosofia_progreso": "¿Qué situación justificaría que te enfadaras con alguien de por vida?"
    },
    {
        "vida_cotidiana": "¿Como serían tus vacaciones ideales?",
        "imaginario": "¿Qué historia le contarías a un niño para que se durmiera?",
        "sexo": "¿Cuáles son tus preliminares favoritos?",
        "cultura": "Si el hombre pudiera dialogar con una especie animal, ¿cuál escogerías?",
        "gore": "¿A qué objeto te encantaría estar atado hasta tu muerte?",
        "filosofia_progreso": "¿Cuál es el interés de Internet?"
    },
    {
        "vida_cotidiana": "¿Cuál es la edad ideal para casarse?",
        "imaginario": "¿Contra qué personaje de ficción te gustaría luchar?",
        "sexo": "¿Con qué jugadores te acostarías? (Sin contar tu pareja)",
        "cultura": "¿Cuál es la película más mala que jamás hayas visto?",
        "gore": "¿En qué situaciones es importante que participes en una pelea?",
        "filosofia_progreso": "Aparte del trueque, ¿qué propondrías tú para reemplazar el dinero?"
    },
    {
        "vida_cotidiana": "¿A qué casa de tus parientes irías para ocupar su salón durante 3 meses?",
        "imaginario": "¿Cuál es la historia de amor más bella en la literatura?",
        "sexo": "¿Cuál es tu mejor recuerdo sexual?",
        "cultura": "¿Qué le hubieras hecho a Bin Laden una vez capturado?",
        "gore": "¿Cuál es el accidente doméstico más terrible que has tenido?",
        "filosofia_progreso": "¿A qué crees que se parece el paraíso?"
    },
    {
        "vida_cotidiana": "Si tuvieras que intercambiar tu vida por la de otro jugador, ¿cuál escogerías?",
        "imaginario": "¿Cuál es tu personaje Disney preferido?",
        "sexo": "¿Qué momento de rechazo recordarás siempre con amargura?",
        "cultura": "Si fueras presidente, ¿cuál sería tu primera decisión?",
        "gore": "Deben cortarte una parte del cuerpo, ¿cuál sería?",
        "filosofia_progreso": "¿Empujar a alguien al suicidio sería un asesinato?"
    },
    {
        "vida_cotidiana": "¿Qué harías si te tocara la lotería?",
        "imaginario": "¿Con qué película resultaría inhumano no llorar?",
        "sexo": "¿Cuál es tu mayor fantasía?",
        "cultura": "¿Cuál es el país más bonito del mundo?",
        "gore": "¿Cuál es tu mayor fobia?",
        "filosofia_progreso": "¿Cuándo se podría considerar que se ha logrado éxito en la vida?"
    },
    {
        "vida_cotidiana": "¿Se puede conocer varias veces al gran amor de tu vida?",
        "imaginario": "¿Qué cuento tiene la moraleja más estúpida?",
        "sexo": "¿A qué edad debería tener uno su primera experiencia sexual?",
        "cultura": "¿Cuáles son los límites en los que el erotismo deja de ser un arte?",
        "gore": "Aunque pudieras curarte de ella, ¿qué enfermedad no te gustaría tener?",
        "filosofia_progreso": "¿En qué situaciones la mentira es legítima?"
    },
    {
        "vida_cotidiana": "¿Cuál es el mayor fracaso de tu vida?",
        "imaginario": "¿Quién es el superhéroe más poderoso?",
        "sexo": "¿Con qué persona del mismo sexo te gustaría practicar juegos sexuales?",
        "cultura": "¿Qué música te gustaría que pusieran en tu entierro?",
        "gore": "¿Hasta qué punto se podría asustar a un niño?",
        "filosofia_progreso": "Si sólo pudiera haber un único objeto en la vida, ¿cuál sería?"
    },
    {
        "vida_cotidiana": "¿Qué le dirías a Dios para que te aceptara en el paraíso?",
        "imaginario": "Si existiera un lugar que reuniera a todos los personajes de ficción, ¿te gustaría vivir allí para siempre?",
        "sexo": "Si tuvieras el poder de hacer que se besaran dos jugadores, ¿a quiénes escogerías?",
        "cultura": "Si te cruzaras con Bob Marley, ¿qué le dirías?",
        "gore": "¿Qué escogerías como epitafio?",
        "filosofia_progreso": "¿Cuánto tiempo queda hasta que se decida definitivamente el destino del planeta?"
    },
    {
        "vida_cotidiana": "¿Qué secreto te gustaría guardarte?",
        "imaginario": "¿Qué pesadilla te ha provocado más sudores fríos?",
        "sexo": "¿Cómo termina de forma ideal una relación sexual?",
        "cultura": "¿Cuál es la ciudad más agradable para vivir?",
        "gore": "¿Después de qué jugadores no te gustaría pasar al baño?",
        "filosofia_progreso": "¿Qué es la inocencia?"
    },
    {
        "vida_cotidiana": "¿Cuál ha sido el encuentro más agradable que hayas vivido?",
        "imaginario": "¿A qué detective confiarías la investigación del asesinato de alguien cercano?",
        "sexo": "¿Cuál es el hombre más sexy del mundo?",
        "cultura": "En tu opinión, ¿cuál ha sido el peor momento de la historia de la humanidad?",
        "gore": "Si fueras un vampiro, ¿a quién irías a visitar para alimentarte de su sangre?",
        "filosofia_progreso": "¿Qué sentido das a tu vida?"
    },
    {
        "vida_cotidiana": "¿Cuál es el lema de tu vida?",
        "imaginario": "¿Qué escena de película te hubiera encantado rodar?",
        "sexo": "¿Cuál sería la duración ideal de los preliminares?",
        "cultura": "¿Cuál es tu número de circo preferido?",
        "gore": "¿Cuál de tus cincos sentidos estarías dispuesto a perder?",
        "filosofia_progreso": "¿Cuál es el medio de comunicación más ridículo?"
    },
    {
        "vida_cotidiana": "¿En qué o quién te gustaría reencarnarte?",
        "imaginario": "¿Qué película es la que más te ha marcado?",
        "sexo": "¿Qué actividad sexual has realizado que no pensabas hacer?",
        "cultura": "¿Ha sido justificable la tortura en alguna guerra?",
        "gore": "Si fueras un zombie, ¿a qué parientes atacarías para que se volvieran como tú?",
        "filosofia_progreso": "¿Cómo se distingue el amor y la amistad?"
    },
    {
        "vida_cotidiana": "¿Qué pregunta no te gustaría que te hicieran?",
        "imaginario": "¿Cuál es el superhéroe más aburrido?",
        "sexo": "¿Qué no harías jamás, aunque el amor de tu vida te lo pidiera?",
        "cultura": "¿Quién es tu perdedor preferido?",
        "gore": "Si tuvieras que provocar que se desbordaran las alcantarillas en una ciudad, ¿cuál sería?",
        "filosofia_progreso": "¿Qué es la normalidad?"
    },
    {
        "vida_cotidiana": "¿Cuál es el oficio con el que soñabas cuando eras pequeño y que has sido incapaz de llevar a cabo?",
        "imaginario": "¿Cuáles son tus 3 películas favoritas?",
        "sexo": "¿Cuáles son los criterios de belleza en una mujer?",
        "cultura": "¿En qué deporte querrías ser campeón olímpico?",
        "gore": "En una disputa con tu pareja, ¿hasta dónde serías capaz de llegar?",
        "filosofia_progreso": "¿Dónde estamos en el universo?"
    },
    {
        "vida_cotidiana": "Mañana tendrás un hijo, ¿cómo se llamaría?",
        "imaginario": "Si fueras el hombre invisible, ¿adónde irías?",
        "sexo": "¿Cuál es la mujer más bella del mundo?",
        "cultura": "¿Cuál es la empresa que más detestas?",
        "gore": "¿Qué parte de tu cuerpo serías capaz de comerte?",
        "filosofia_progreso": "¿Quién es el principal responsable del estado actual del planeta?"
    },
    {
        "vida_cotidiana": "Si hubiera que llevar a cabo un robo, ¿en qué lugar te resultaría divertido?",
        "imaginario": "¿Qué animal de Disney te gustaría tener como animal de compañía?",
        "sexo": "¿En qué parte del cuerpo de otros te fijas más?",
        "cultura": "¿Quién ha sido el personaje histórico que más te gusta?",
        "gore": "¿En qué situación un pedo resulta embarazoso?",
        "filosofia_progreso": "¿Quién decide lo que está bien y lo que está mal?"
    },
    {
        "vida_cotidiana": "¿Cuál es el tic que más te irrita de la gente?",
        "imaginario": "¿Cuál es tu trilogía favorita?",
        "sexo": "¿Cuáles son los sindos que te encanta escuchar cuando estás manteniendo relaciones sexuales?",
        "cultura": "¿Cómo describirías la civilización occidental?",
        "gore": "¿Cuaĺe es la pena de muerte más insoportable?",
        "filosofia_progreso": "¿Cómo se puede medir la inteligencia?"
    },
    {
        "vida_cotidiana": "¿Qué fiesta religiosa habría que suprimir?",
        "imaginario": "¿Qué poder te encantaría tener?",
        "sexo": "¿Cuaĺ es el mejor momento del día para tener relaciones sexuales?",
        "cultura": "Si tuvieras que resucitar a una persona famosa a la que hubieran asesinado, ¿cuál sería?",
        "gore": "¿Cuál sería la última frase que le dirías a un amigo antes de traicionarlo?",
        "filosofia_progreso": "¿Cuál es la pregunta de mierda que te hacen más a menudo?"
    },
    {
        "vida_cotidiana": "¿Cuál es el mejor amigo del hombre?",
        "imaginario": "¿Qué guión de ciencia ficción te parece más realista?",
        "sexo": "¿Cómo se puede seguir amando a una persona con la que el sexo sea peśimo?",
        "cultura": "¿Qué es un buen cazador?",
        "gore": "¿Qué especie viva debe ser suprimida?",
        "filosofia_progreso": "¿Qué opinas de la guerra?"
    },
    {
        "vida_cotidiana": "¿Cómo se reconoce a un amigo?",
        "imaginario": "¿Qué final de película habría que modificar?",
        "sexo": "¿Cuál es el tamaño ideal de una polla?",
        "cultura": "¿Qué países serán responsables del desencadenamiento de la tercera guerra mundial?",
        "gore": "¿En tu opinión, ¿qué objeto doméstico es ideal para matar a alguien?",
        "filosofia_progreso": "¿Cuáles serñas las próximas evoluciones genéticas en el ser humano?"
    },
    {
        "vida_cotidiana": "¿Cuál es el peor regalo que te han hecho?",
        "imaginario": "¿Formarías parte de los voluntarios que se van a vivir con los extraterrestres?",
        "sexo": "¿Cuál es la técnica más eficaz para seducirte?",
        "cultura": "¿En qué consiste un buen libro?",
        "gore": "Si tuvieras el poder de decidir el fin del mundo, ¿qué harías con el poder?",
        "filosofia_progreso": "¿Cuál es el verdadero problema de los adolescentes?"
    },
    {
        "vida_cotidiana": "¿Por qué motivo estarías dispuesto a endeudarte de por vida?",
        "imaginario": "Si tuvieras el poder de hacer real un personaje de ficción, ¿cuál escogerías?",
        "sexo": "De tus amigos o amigas, ¿a quién quierrías tener en tu cama que no haya estado nunca?",
        "cultura": "Si hubieras nacido pobre en un país en vías de desarrollo, ¿cuál sería?",
        "gore": "Si mañana renacieras como un fantasma, ¿por qué lugar vagarías?",
        "filosofia_progreso": "¿Cuańdo se vuelve peligrosa la superstición?"
    }
]